{
    "Name" : "نام",
    "Email" : "ایمیل",
    "Password" : "رمز عبور",
    "Confirm Password" : "تکرار رمز عبور",
    "Register" : "ثبت‌نام",
    "Already registered?" : "قبلا ثبت‌نام کرده‌اید؟",
    "Remember me" : "مرا به خاطر بسپار",
    "Log in" : "ورود",
    "Forgot your password?" : "رمز عبور خود را فراموش کرده‌اید؟",
    "Log out" : "خروج",
    "Log Out" : "خروج",
    "This is a secure area of the application. Please confirm your password before continuing." : "لطفا قبل از ادامه دادن، ایمیل خود را تایید کنید.",
    "Confirm" : "تایید کردن",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you did not receive the email, we will gladly send you another." : "از ثبت‌نام شما سپاسگزاریم. لطفا قبل از شروع، برای تایید ایمیل خود، بر روی لینکی که برای شما ایمیل شده است، کلیک کنید. اگر هنوز ایمیل را دریافت نکرده‌اید، دوباره برای شما ارسال می‌کنیم.",
    "A new verification link has been sent to the email address you provided during registration." : "لینک تایید ایمیل جدیدی به آدرس ایمیلی که به ما دادید، ارسال شد.",
    "Resend Verification Email" : "ارسال دوباره ایمیل تایید",
    "Verify Email Address" : "ایمیل خود را تایید کنید",
    "Please click the button below to verify your email address." : "لطفا برای تایید ایمیل خود بر روی دکمه زیر کلیک کنید.",
    "If you did not create an account, no further action is required." : "اگر حسابی کاربری ایجاد نکرده‌اید، لازم نیست اقدامی بکنید.",
    "Regards" : "با احترام",
    "Hello!" : "!سلام",
    "Whoops!" : "آخ آخ",
    "Your email was successfully verified." : "ایمیل شما با موفقیت تایید شد.",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one." : "رمز عبور خود را فراموش کرده‌اید؟ اشکالی ندارد. فقط کافیست ایمیل خود را برای ما بفرستید و سپس لینکی برای شما ارسال می‌شود که می‌توانید رمز عبور جدیدی انتخاب کنید.",
    "Email Password Reset Link" : "ارسال لینک بازسازی رمز عبور جدید",
    "You are receiving this email because we received a password reset request for your account." : "این ایمیل به این دلیل برای شما ارسال شده است که درخواستی از طرف حساب شما مبنی بر بازسازی رمز عبور دریافت کرده‌ایم.",
    "Reset Password" : "بازسازی رمز عبور",
    "This password reset link will expire in :count minutes." : "این لینک بازسازی رمز عبور فقط :count دقیقه معتبر خواهد بود.",
    "If you did not request a password reset, no further action is required." : "اگر شما درخواست بازسازی رمز عبور را ارسال نکرده‌اید، لازم نیست اقدامی انجام دهید."
}